<!-- <div class="center-recipes">Расписание</div>	
<hr style="background-color: #009AB2;height: 2px;">
<div class="center-recipes">Узи</div>	
<div class="container">
	<table class="schedule">
		<tr>
			<th>ФИО</th>
			<th>ПОН</th>
			<th>ВТ</th>
			<th>СР</th>
			<th>ЧЕТ</th>
			<th>ПЯТ</th>
			<th>СУБ</th>
			<th>ВС</th>
		</tr>
		<tr>
			<td>Паланчаев Паланча</td>
			<td>8:00 - 5:00</td>
			<td>8:00 - 5:00</td>
			<td>8:00 - 5:00</td>
			<td>8:00 - 5:00</td>
			<td>8:00 - 5:00</td>
			<td>8:00 - 5:00</td>
			<td>8:00 - 5:00</td>
		</tr>
	</table>	
</div> -->
<div class="container">
	<div>
	<p style="text-align: center; text-align: center;"><strong><span style="color: #ff6600;">Время работы</span></strong>
	</p>
	<p>Понедельник- пятница - 08.30 до 17.00
	</p>
	<p>Суббота 14.00
	</p>
	<p>Обед – 12.00-13.00
	</p>
	<p>Выходной – воскресенье
	</p>
	<p style="text-align: center; text-align: center;"><strong><span style="color: #ff6600;">УСЛУГИ ---- Ультразвуковая диагностика</span></strong>
	</p>
	<p><strong>Подготовка к проведению УЗИ и УЗДГ</strong>
	</p>
	<p><strong>Ультразвуковое исследование (УЗИ)</strong> – это неинвазивный, то есть без проколов и разрезов, метод диагностики значительного числа заболеваний сердечно-сосудистой системы (ССС), пищеварительной системы, мочеполовой системы, позволяющий кроме того получить нужные сведения в акушерстве и гинекологии, онкологии, офтальмологии, травматологии и т.д.
	</p>
	<p>Для того чтобы исследование прошло успешно, перед его проведением необходимо придерживаться некоторых правил.
	</p>
	<p><strong>1. УЗИ органов брюшной полости, включая печень, селезенку, поджелудочную железу и желчный пузырь</strong>
	</p>
	<p>Исследование проводится натощак, от последнего приема пищи должно пройти не менее 8 часов.
	</p>
	<p>За 3 дня до исследования необходимо отказаться от употребления продуктов, усиливающих газообразование в кишечнике: сырых овощей, цельного молока, черного хлеба, бобовых, газированных напитков, пирожных и тортов.
	</p>
	<p>За несколько дней до исследования следует принимать ферментные препараты, которые порекомендует врач. Также не забудьте сообщить врачу о принимаемых Вами лекарствах и уточните схему их приема до проведения УЗИ.
	</p>
	<p>Курильщикам стоит воздержаться от курения за 2 часа до исследования.
	</p>
	<p><strong>2. УЗИ почек</strong>
	</p>
	<p>Для проведения этого исследования необходимо соблюдать обычный водный и пищевой режим. Ограничения требуются только в случае приема мочегонных препаратов, что необходимо согласовать с лечащим врачом.
	</p>
	<p><strong>3. УЗИ мочевого пузыря, предстательной железы, органов малого таза </strong>
	</p>
	<p>За час до исследования пациенту необходимо выпить один литр негазированной жидкости.
	</p>
	<p><strong>6. УЗИ беременных</strong>
	</p>
	<p>Проведение<strong> УЗИ у беременных </strong>зависит от срока и определяется врачом.<strong> </strong>
	</p>
	<p><strong>Трансвагинальное исследование </strong>при малом сроке беременности не требует особой подготовки,<strong> трансабдоминальное </strong>проводится при наполненном мочевом пузыре – за час до исследования пациентке необходимо выпить 500 мл (пол-литра) негазированной жидкости, если врач не предложил другое.
	</p>
	<p><strong>7. УЗИ полового члена и мошонки, головного мозга, плевральных полостей, щитовидной железы, магистральных сосудов головы и шеи, сосудов верхних и нижних конечностей, мягких тканей, тазобедренных суставов, лимфатических узлов и сердца </strong>проводится без специальной подготовки.
	</p>
	<p><strong>8. УЗИ молочных желез</strong> женщин осуществляется предпочтительней на седьмой-двенадцатый день менструального цикла, если иное не указано лечащим врачом.
	</p>
	<p style="text-align: center; text-align: center;"><strong><span style="color: #0066cc;">Доверяйте профессионалам!</span></strong>
	</p>
	<p style="text-align: center; text-align: center;"><strong><span style="color: #0066cc;"> </span></strong>
	</p>
	<p style="text-align: center; text-align: center;"><strong><span style="color: #ff6600;">УСЛУГИ ---- ФИЗИОТЕРАПИЯ</span></strong>
	</p>
	<p><span style="color: #535353;">Физиотерапия, как метод оздоровления зародилась в глубине веков. Природные лечебные факторы активно использовали в своей практике врачи Древней Греции и Рима. Об этом же свидетельствуют труды гениального ученого и врача Ибн-Сины (Авиценны), в которых обобщен опыт врачей Византии по использованию солнца, воздушных ванн и воды для оздоровления организма и лечения болезней.</span>
	</p>
	<p><span style="color: #535353;"></span>
	</p>
	<p><span style="color: #535353;">В наш XXI век, век автоматизации, урбанизации и загрязнения окружающей среды, перенапряжения нервной системы, гиподинамии все большая роль отводится физическим факторам, как природным, так и преформированным (искусственным). Сегодня врачи располагают десятками тысяч фармакологических препаратов, большинство из которых может иметь выраженные побочные действия, прежде всего аллергические. </span>
	</p>
	<p><span style="color: #535353;">Природные (климат, минеральные воды для наружного и внутреннего применения, лечебные грязи) и искусственные (импульсные токи, магнитные и электромагнитные поля, лазерное излучение, хромо- и светотерапия, фотодинамическая терапия, ультразвук, криотерапия, озонотерапия, галотерапия и др.) физические факторы не только не вызывают аллергических реакций, но обычно оказывают противоаллергическое действие.</span>
	</p>
	<p><span style="color: #535353;">Если же в физиотерапии и используются лекарственные препараты (электрофорез, аэрозоли), то их дозировка в десятки раз меньше, чем при приеме внутрь или парентеральном введении, так как введение препарата идет непосредственно на очаг заболевания, где лекарственное вещество накапливается, создавая так называемое «лекарственное депо», а не разносится по всему организму. Рациональное сочетание медикаментозной терапии и физических факторов в значительной мере увеличивают эффективность лечения и медицинской реабилитации больных.</span>
	</p>
	<p><span style="color: #535353;">Задача – восстановление и повышение уровня здоровья – успешно решают физиотерапевтические методы лечения, основанные на применении различных природных факторов. Один из ведущих физиотерапевтов современности, доктор медицинских наук, профессор В.С. Улащик писал: «</span><strong><span style="color: #535353;">…сохранение здоровья человека возможно при помощи естественного образа жизни, а восстановление нарушенного недугом здоровья и профилактика болезней – при помощи естественных способов лечения</span></strong><span style="color: #535353;">». </span>
	</p>
	<p><span style="color: #535353;"> Преимущества физиотерапии:</span>
	</p>
	<p><span style="color: #656464;">1. Универсальность. </span>
	</p>
	<p><span style="color: #656464;">2. Физиологичность воздействий. </span>
	</p>
	<p><span style="color: #656464;">3. Тренирующий эффект. </span>
	</p>
	<p><span style="color: #656464;">4. Отсутствие токсичности и аллергизации. </span>
	</p>
	<p><span style="color: #656464;">5. Возможность снижения побочных эффектов лекарственных средств при их сочетании с физиотерапией. </span>
	</p>
	<p><span style="color: #656464;">6. Возможность длительного последействия. </span>
	</p>
	<p><span style="color: #656464;">7. Широкий диапазон методик применения физических факторов. </span>
	</p>
	<p><span style="color: #656464;">8. Доступность использования преформированных природных факторов в лечебно-профилактических и санаторно-курортных учреждениях. </span>
	</p>
	<p><span style="color: #656464;"></span>
	</p>
	<p><span style="color: #656464;"></span>
	</p>
	<p><span style="color: #656464;"></span>
	</p>
	<p style="text-align: center; text-align: center;"><span style="color: #ff6600;">Консультация врача</span>
	</p>
	<p style="text-align: center; text-align: center;"><span style="color: #ff6600;"></span>
	</p>
	<table class="table table-responsive table-bordered table-hover">
	<tbody>
	<tr>
		<td>
			<p>1
			</p>
		</td>
		<td>
			<p>Мамажанов Калмат Мамажанович – врач высшей категории
			</p>
		</td>
		<td>
			<p>Терапевт, физиотерапевт
			</p>
		</td>
		<td>
			<p>09.00 – 16.00
			</p>
		</td>
		<td>
			<p>300 сом
			</p>
		</td>
	</tr>
	<tr>
		<td>
			<p>2
			</p>
		</td>
		<td>
			<p>Калматов Роман – д.м.н., профессор
			</p>
		</td>
		<td>
			<p>Терапевт, эндокринолог
			</p>
		</td>
		<td>
			<p>13.00 – 16.00
			</p>
		</td>
		<td>
			<p>300 сом
			</p>
		</td>
	</tr>
	<tr>
		<td>
			<p>3
			</p>
		</td>
		<td>
			<p>Акбарова Бермет
			</p>
		</td>
		<td>
			<p>Кардиолог, функционалист
			</p>
		</td>
		<td>
			<p>09.00 – 16.00
			</p>
		</td>
		<td>
			<p>300 сом с ЭКГ
			</p>
			<p>200 сом без ЭКГ
			</p>
		</td>
	</tr>
	<tr>
		<td>
			<p>4
			</p>
		</td>
		<td>
			<p>Пайзулдаев Тимур
			</p>
		</td>
		<td>
			<p>Врач-эндоскопист
			</p>
		</td>
		<td>
			<p>09.00 – 16.00
			</p>
		</td>
		<td>
			<p>500 сом с ФГДС
			</p>
			<p>200 сом без ФГДС
			</p>
		</td>
	</tr>
	</tbody>
	</table>
	<p><span style="color: #ff6600;"> </span>
	</p>
	<p style="text-align: center; text-align: center;"><span style="color: red;">УСЛУГИ ------ ОБУЧЕНИЕ</span>
	</p>
	<p>Курс ультразвуковой диагностики создан с 1 марта 2019 года. Возглавляет курс врач высшей категории, член Японской ассоциации врачей УЗД Мамажанов Калмат Мамажанович и
	</p>
	<p> доктор медицинских наук, профессор Роман Калматов.
	</p>
	<p><a href="https://kaznmu.kz/rus/wp-content/uploads/2011/02/image016.gif" target="_blank" class="external" rel="nofollow"><span style="color: windowtext;"></span></a>
	</p>
	<p>Базируется курс на базе диагностически-образовательного центра МК Медикал Клиник основанная на цифровых ультразвуковых диагностических приборах последнего поколения экспертного класса с 3-4 D технологиями американской фирмы Дженерал электрик и южнокорейской Медисон.
	</p>
	<p>В учебном процессе используются самые современные установки, медицинская аппаратура. Профессорами, врачами высшей категории проводятся самые современные диагностические манипуляции по всем направлениям: УЗИ печени, желчного пузыря и желчевыводящих путей, поджелудочной железы, селезенки с определением печеночного и селезеночного кровотока у взрослых и детей совместно с гастроэнтерологами, хирургами, патологами, дерматологами.
	</p>
	<p>Систематически для преподавания дисциплин по лучевой диагностике привлекается профессорско-преподавательский состав, имеющий большой опыт работы.
	</p>
	<p><span style="color: red;"> </span>
	</p>
</div>
</div>